Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource4052
source: Fast
af: Vinnig
ar: سريع
az_arab: Cəld
be: Хуткі
bg: Бърза
bn: দ্রুত
ca: Ràpida
ca_es_valencia: Ràpida
cs: Rychlá
cy: Cyflum
da: Hurtig
de: Schnell
el: Γρήγορη
eo: Rapide
es: Rápida
et: Kiirtihendus
eu: Azkarra
fa: سریع
fi: Nopea
fr: Rapide
fy: Fluch
ga: Gasta
gl: Rápida
gu: તેજ
he: מהיר
hi: तेज
hr: Brzo
hu: Gyors
hy: Արագ
id: Cepat
is: Hratt
it: Veloce
ja: 高速
ka: სწრაფი
kk: Шапшаң
ko: 빠름
ku_arab: خێرا
ky_kg: Бат
lt: Greitas
lv: Ātrais
mk: Брзо
mn_cyrl: Хурдан
mr: वेगवान
ms: Cepat
nb: Rask
ne: छिटो
nl: Snel
nn: Rask
pa_in: ਤੇਜ਼
pl: Szybka
ps: چټک
pt_br: Rápida
ro: Rapidă
ru: Быстрый
si: වේගවත්
sk: Rýchla
sl: Hitro
sq: I shpejtë
sr_cyrl: Брзо
sr_latn: Brzo
sv: Snabb
sw: Haraka
ta: விரைவான
tg_arab: Зуд
th: เร็ว
tk_cyrl: Çalt
tr: 02000D84="Hızlı"
tt_arab: Тиз
ug_arab: تېز
uk: Швидке
uz_cyrl: Тез
uz_latn: Tez
vi: Nhanh
yo_latn: Kíákíá
zh_hans: 快速压缩
zh_hant: 快速壓縮

# Resource4053
source: Normal
af: Normaal
ar: طبيعي
az_arab: Məqbul
be: Нармалёвы
bg: Нормална
bn: সাধারন
cs: Normální
cy: Arferol
el: Κανονική
eo: Normala densigo
et: Normaaltihendus
eu: Arrunta
fa: عادی
fi: Normaali
fr: Normale
fy: Normaal
ga: Gnáth
gu: સાધારણ
he: רגיל
hi: साधारण
hr: Uobičajeno
hu: Normál
hy: Նորմալ
is: Venjulegt
it: Normale
ja: 標準
ka: ჩვეულებრივი
kk: Кәдімгі
ko: 보통
ku_arab: ئاسایی
ky_kg: Кадимкидей
lt: Normalus
lv: Parastais
mk: Нормално
mn_cyrl: Энгийн
mr: साधारण
ne: साधारण
nl: Normaal
pa_in: ਆਮ
pl: Normalna
ps: ليوی
ro: Normală
ru: Нормальный
si: සාමාන්‍ය
sk: Normálna
sl: Običajno
sr_cyrl: Нормално
sr_latn: Normalno
sw: Kawaida
ta: சாதாரண
tg_arab: Муқаррарӣ
th: ปกติ
tk_cyrl: Adatça
tr: 02000D82="Normal"
tt_arab: Уртача
ug_arab: نورمال
uk: Нормальне
uz_cyrl: Ўртача
uz_latn: O‘rtacha
vi: Bình thường
yo_latn: Déédéé
zh_hans: 标准压缩
zh_hant: 一般壓縮

# Resource4054
source: Maximum
af: Maksimum
ar: مرتفع
az_arab: Yüksək
be: Максімальны
bg: Максимална
bn: সর্ব্বোচ্চ
ca: Màxima
ca_es_valencia: Màxima
cs: Maximální
cy: Uchafswm
da: Maksimum
el: Μέγιστη
eo: Maksimuma densigo
es: Máxima
et: Maksimaaltihendus
eu: Gehiena
fa: حداکثر
fi: Maksimi
fy: Maksimum
ga: Uasmhéid
gl: Máxima
gu: અધિકતમ
he: מרבי
hi: अधिकतम
hr: Najjače
hu: Legnagyobb
hy: Առավելագույն
id: Maksimum
is: Hámarks
it: Massima
ja: 最高
ka: მაღალი
kk: Ең жоғарғы
ko: 최고
ku_arab: زۆرترین
ky_kg: Ээң жогорку
lt: Didžiausias
lv: Maksimālā saspiešana
mk: Максимално
mn_cyrl: Дээд хэмжээгээр
mr: जास्तीत जास्त
ms: Maksimum
nb: Maksimum
ne: अधिकतम
nl: Maximaal
nn: Maksimum
pa_in: ਵੱਧੋਂ ਵੱਧ
pl: Maksymalna
ps: زيات
pt_br: Máximo
ro: Maximă
ru: Максимальный
si: උපරිම
sk: Maximálna
sl: Največje stiskanje
sq: Maksimal
sr_cyrl: Максимално
sr_latn: Maksimalno
sv: Maximal
sw: Upeojuu
ta: அதிகமான
tg_arab: Максимум
th: ดี
tk_cyrl: Maksimum
tr: 02000D83="Yüksek"
tt_arab: Максималь
ug_arab: ئەڭ چوڭ
uk: Максимальне
uz_cyrl: Кучли
uz_latn: Kuchli
vi: Tối đa
yo_latn: Ki o pọju
zh_hans: 最大压缩
zh_hant: 最大壓縮

# Resource4055
source: Ultra
ar: الأقصى
az_arab: Daha Yüksək (Ultra)
be: Ультра
bg: Ултра
bn: পলকের গতি
el: Απόλυτη
et: Ultratihendus
fa: مافوق
ga: Fíorghasta
gu: અત્યન્ત
he: אולטרה
hi: अत्यन्त
hy: Ուլտրա
is: Öfga-
ja: 超圧縮
ka: უმაღლესი
kk: Ультра
ko: 가장 느림
ku_arab: سەروو
ky_kg: Ультра
lt: Smarkiausias
mk: Ултра
mn_cyrl: Ултра
mr: एकदमच
ne: अत्यन्त
nn: Ekstrem
pa_in: ਸਭ ਤੋਂ ਵੱਧ
ps: ډېر زيات چټک
ru: Ультра
si: අධික
sr_cyrl: Најбрже
sr_latn: Najbrže
sw: Upoejuu zaidi
ta: சிறப்பான
tg_arab: Ултра
th: ดีที่สุด
tk_cyrl: Aňry başy
tr: 02000D86="Çok yüksek"
tt_arab: Ультра
ug_arab: ئەڭ زور چەكتە
uk: Ультра
uz_cyrl: Жуда кучли
uz_latn: Juda kuchli
vi: Siêu nhanh
yo_latn: Ki o púpọ̀
zh_hans: 极限压缩
zh_hant: 極致壓縮

# Resource4060
source: Add and replace files
af: Lêers byvoeg en vervang
ar: إضافة واستبدال الملفات
az_arab: Əlavə etmək və əvəzləmək
be: Дадаць і замяніць
bg: Добавяне и замяна на файлове
bn: সংকোচন ও ফাইল প্রতিস্থাপন
ca: Afegeix i substitueix fitxers
ca_es_valencia: Afegir i substituir fitxers
cs: Přidat a nahradit soubory
cy: Ychwanegu ac amnewid ffeiliau
da: Tilføj og erstat filer
de: Hinzufügen und Ersetzen
el: Προσθήκη και αντικατάσταση αρχείων
eo: Aldonu kaj anstataŭigu dosierojn
es: Añadir y sustituir archivos
et: Lisa ja asenda failid
eu: Gehitu eta ordeztu agiriak
fa: افزودن و جایگزینی فایل ها
fi: Lisää ja korvaa
fr: Ajouter et remplacer les fichiers
fy: Triemmen taheakje en ferfange
ga: Cuir comhaid leis agus ionadaigh
gl: Engadir e substituír ficheiros
gu: ફ઼ાઇલેં જોડો અને પ્રતિસ્થાપિત કરો
he: הוסף והחלף קבצים
hi: फ़ाइलें जोड़े और प्रतिस्थापित करे
hr: Dodaj i zamjeni datoteke
hu: Fájlok behelyezése és cseréje
hy: Ավելացնել և փոխարինել
id: Tambah dan ganti berkas
is: Bæta við og yfirrita skrár
it: Aggiungi e sostituisci i file
ja: すべてのファイルを上書き
ka: ფაილთა დამატება და შეცვლა
kk: Үстеу, ауыстыру
ko: 추가 파일 덮어쓰기
ku_arab: زیادکردن و جێگرتنەوەی پەڕگەکان
ky_kg: Кошуп жана алмаштыруу
lt: Įtraukti ir pakeisti failus
lv: Pievienot un aizvietot failus
mk: Додади и замени датотеки
mn_cyrl: Нэмэх ба дахин байрлуулах
mr: फ़ाइल टाका आणि ठेवा
ms: Tambah dan gantikan fail
nb: Legg til og overskriv filer
ne: फाइल थपेर प्रतिस्थापन गर्नुहोस्
nl: Bestanden toevoegen en vervangen
nn: Legg til og skriv over filer
pa_in: ਫਾਇਲਾਂ ਸ਼ਾਮਲ ਕਰੋ ਅਤੇ ਬਦਲੋ
pl: Dodaj i zamień pliki
ps: دوتنې زياتول او ځاېناستول
pt_br: Adicionar e substituir arquivos
ro: Adaugă şi înlocuieşte fişierele
ru: Добавить и заменить
si: ගොනු එක් කර ප්‍රතිස්ථාපනය කරන්න
sk: Pridať a nahradiť súbory
sl: Dodaj in zamenjaj datoteke
sq: Shto dhe zëvendëso skedarët
sr_cyrl: Додај и замени датотеке
sr_latn: Dodaj i zameni datoteke
sv: Lägg till och ersätt filer
sw: Ongeza na badilisha faili
ta: சேர்த்து கோப்புகளை மாற்று
tg_arab: Илова ва иваз кардан
th: เพิ่มและแทนที่ไฟล์
tk_cyrl: Faýllary Goş we çalyş
tr: Dosyalar Eklensin ve Güncellensin
tt_arab: Өстәргә һәм алыштырырга
ug_arab: ھۆججەت قوش ۋە ئالماشتۇر
uk: Додати та замінити файли
uz_cyrl: Файлларни қўшмоқ ва алмаштирмоқ
uz_latn: Fayllarni qo‘shmoq va almashtirmoq
vi: Thêm và thay thế
yo_latn: Fi faíli si ki o tun fi rọ́pò
zh_hans: 添加并替换文件
zh_hant: 加入並取代檔案

# Resource4061
source: Update and add files
af: Lêers bywerk en byvoeg
ar: تحديث وإضافة الملفات
az_arab: Yeniləmək və əlavə etmək
be: Абнавіць і дадаць
bg: Обновяване и добавяне на файлове
bn: পরিমার্জন ও ফাইল প্রতিস্থাপন
ca: Actualitza i afegeix fitxers
ca_es_valencia: Actualitzar i afegir fitxers
cs: Aktualizovat a přidat soubory
cy: Diweddaru ac ychwanegu ffeiliau
da: Opdater og tilføj filer
de: Aktualisieren und Hinzufügen
el: Προσθήκη και ενημέρωση αρχείων
eo: Ĝisdatigu kaj aldonu dosierojn
es: Actualizar y añadir archivos
et: Värskenda ja lisa failid
eu: Eguneratu eta gehitu agiriak
fa: بروزرسانی و افزودن فایل ها
fi: Päivitä ja lisää
fr: Mettre à jour et ajouter les fichiers
fy: Triemmen taheakje en bywurkje
ga: Nuashonraigh na comhaid agus cuir leo
gl: Actualizar e engadir ficheiros
gu: ફાઇલો અદ્યતનીકૃત કરો અને જોડો
he: עדכן והוסף קבצים
hi: फ़ाइले अद्यतनीकृत करें और जोड़े
hr: Obnovi i dodaj datoteke
hu: Fájlok aktualizálása és behelyezése
hy: Թարմացնել և ավելացնել
id: Perbarui dan tambah berkas
is: Uppfæra og bæta við skrám
it: Aggiorna e aggiungi i file
ja: 既存ファイルの更新と追加
ka: ფაილთა განახლება და დამატება
kk: Жаңарту, үстеу
ko: 업데이트 후 파일 추가
ku_arab: نوێکردنەوە و زیادکردنی پەڕگە
ky_kg: Жаңыртып жана кошуу
lt: Atnaujinti ir įtraukti failus
lv: Atjaunināt un pievienot failus
mk: Обнови и додади датотеки
mn_cyrl: Шинэчлэх ба дахин байрлуулах
mr: फ़ाइल टाका आणि नुतन करा
ms: Kemaskini dan tambahkan fail
nb: Oppdater og legg til filer
ne: फाइलहरू अद्यावधिक गरेर थप्नुहोस्
nl: Bestanden bijwerken en toevoegen
nn: Oppdatere og legg til filer
pa_in: ਫਾਇਲਾਂ ਸ਼ਾਮਲ ਅਤੇ ਅੱਪਡੇਟ ਕਰੋ
pl: Aktualizuj i dodaj pliki
ps: دوتنې اوسمهالول او زياتول
pt_br: Atualizar e adicionar arquivos
ro: Actualizează şi adaugă fişierele
ru: Обновить и добавить
si: ගොනු යාවත්කාල කර එක් කරන්න
sk: Aktualizovať a pridať súbory
sl: Osveži in dodaj datoteke
sq: Përditëso dhe shto skedarët
sr_cyrl: Освежи и додај датотеке
sr_latn: Osveži i dodaj datoteke
sv: Lägg till och uppdatera befintliga filer
sw: Sasisha na ongeza faili
ta: புதிப்பித்து கோப்புகளை சேர்
tg_arab: Навсозӣ ва илова кардан
th: ปรับปรุงและเพิ่ม
tk_cyrl: Faýllary täzele we goş
tr: Eski Dosyalar Güncellensin
tt_arab: Яңартырга һәм өстәргә
ug_arab: ھۆججەت يېڭىلا ۋە قوش
uk: Оновити та замінити файли
uz_cyrl: Файлларни янгиламоқ ва қўшмоқ
uz_latn: Fayllarni yangilamoq va qo‘shmoq
vi: Thêm và cập nhật
yo_latn: Ṣàfikùn faili ki o tun fi si
zh_hans: 更新并添加文件
zh_hant: 更新並加入檔案

# Resource4062
source: Freshen existing files
af: Verfris bestaande lêers
ar: تجديد الملفات المتوفرة فقط
az_arab: Yeniləmək
be: Абнавіць
bg: Опресняване на съществуващите файлове
bn: উল্লেখিত ফাইলে সতেজতা প্রদান
ca: Actualitza els fitxers existents
ca_es_valencia: Actualitzar fitxers existents
cs: Aktualizovat existující soubory
cy: Adnewyddu y ffeiliau presennol
da: Opdater eksisterende filer
de: Vorhandene Dateien aktualisieren
el: Ανανέωση υπαρχόντων αρχείων
eo: Refreŝigu estantajn dosierojn
es: Solo actualizar archivos
et: Värskenda olemasolevad failid
eu: Berritu dauden agiriak
fa: تازه کردن فایل های موجود
fi: Päivitä
fr: Rafraîchir les fichiers existants
fy: Besteande triemmen ferfarskje
ga: Athnuaigh comhaid atá ann cheana
gl: Só actualizar ficheiros existentes
gu: અવસ્થિત ફાઇલોં તાજા કરો
he: רענן קבצים קיימים
hi: अवस्थित फ़ाइलें ताजा करें
hr: Osvježi postojeće datoteke
hu: Létező fájlok frissítése
hy: Թարմացնել
id: Segarkan ulang berkas yang ada
is: Hressa við gildandi skrám
it: Aggiorna i file esistenti
ja: 既存ファイルの更新のみ
ka: ფაილთა განახლება
kk: Жаңату
ko: 기존 파일을 새로 고침
ku_arab: بووژاندنەوەی پەڕگە هەبووەکان
ky_kg: Жаңыртуу
lt: Atnaujinti esančius failus
lv: Atjaunināt esošos failus
mk: Обнови ги постоечките датотеки
mn_cyrl: Байгаа файлуудыг дахин унших
mr: अस्तित्वातील फ़ाइल ताजे करा
ms: Perbaharui fail yang ada
nb: Oppdater filer
ne: अवस्थित फाइल ताजा गर्नुहोस्
nl: Bestaande bestanden bijwerken
nn: Frisk opp eksisterande filer
pa_in: ਮੌਜੂਦਾ ਫਾਇਲਾਂ ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież istniejące pliki
ps: شته دوتنې تاندول
pt_br: Atualizar arquivos existentes
ro: Actualizează fişierele existente
ru: Обновить
si: පවතින ගොනු නැවුම් කරන්න
sk: Aktualizovať existujúce súbory
sl: Osveži obstoječe datoteke
sq: Përtëri skedarët ekzistues
sr_cyrl: Озвежи постојеће датотеке
sr_latn: Ozveži postojeće datoteke
sv: Uppdatera enbart befintliga filer
sw: Fanya faili zilizopo ziwe freshi
ta: உள்ள கோப்புகளைப் புதுப்பி
tg_arab: Тару тоза кардан
th: ทำให้ไฟล์ที่มีอยู่ใช้การได้ดีขึ้น
tk_cyrl: Öň bar bolyp täzelenen faýllar
tr: Var Olan Dosyalar Yenilensin
tt_arab: Яңартырга
ug_arab: مەۋجۇد ھۆججەتنى يېڭىلا
uk: Оновити існуючі файли
uz_cyrl: Мавжуд файлларни янгиламоқ
uz_latn: Mavjud fayllarni yangilamoq
vi: Cập nhật tập tin đã có
yo_latn: Sọ awọn faili lọ́wọ́ di ọ̀tun
zh_hans: 只刷新已存在的文件
zh_hant: 更新現有的檔案

# Resource4063
source: Synchronize files
af: Sinkroniseer lêers
ar: مزامنة الملفات
az_arab: Eyniləşdir (Sinxron)
be: Сінхранізаваць
bg: Синхронизиране на файловете
bn: ফাইল সাজিয়ে রাখা
ca: Sincronitza els fitxers
ca_es_valencia: Sincronitzar fitxers
cs: Synchronizovat soubory
cy: Cyfamseru ffeiliau
da: Synkroniser filer
de: Synchronisieren
el: Συγχρονισμός αρχείων
eo: Sinkronigu dosierojn
es: Sincronizar archivos
et: Sünkrooni failid
eu: Aldiberetu agiriak
fa: همگامسازی فایل ها
fi: Synkronoi
fr: Synchroniser les fichiers
fy: Triemmen lyk rinne litte
ga: Comhionannaigh na comhaid
gl: Sincronizar ficheiros
gu: ફાઇલોં સમક્રમણ(સિંક્રોનાઈજ઼) કરો
he: סנכרן קבצים
hi: फाइलें समक्रमण(सिंक्रोनाईज़) करें
hr: Sinkroniziraj datoteke
hu: Fájlok szinkronizálása
hy: Համաժամեցնել
id: Sinkronisasikan berkas
is: Samstilla skrár
it: Sincronizza i file
ja: すべてのファイルを同期
ka: ფაილთა სინქრონიზება
kk: Теңестіру
ko: 파일을 동기화
ku_arab: ـکردنی پەڕگەکان Synchronize
ky_kg: Калптандыруу
lt: Sinchronizuoti failus
lv: Sinhronizēt failus
mk: Синхронизирај ги датотеките
mn_cyrl: Файлуудыг тааруулах
mr: Synchronize फ़ाइल
ms: Menyesuaikan fail
nb: Synkroniser filer
ne: फाइल समक्रमण गर्नुहोस्
nl: Bestanden synchroniseren
nn: Synkroniser filer
pa_in: ਫਾਇਲਾਂ ਸਮਕਾਲਵਰਤੀ ਕਰੋ
pl: Synchronizuj pliki
ps: دوتنې هممهالول
pt_br: Sincronizar arquivos
ro: Sincronizează fişierele
ru: Синхронизировать
si: ගොනු සමමුහූර්ත කරන්න
sk: Synchronizovať súbory
sl: Sinhroniziraj datoteke
sq: Sinkronizo skedarët
sr_cyrl: Синхронизуј датотеке
sr_latn: Sinhronizuj datoteke
sv: Synkronisera filer
sw: Landanisha faili
ta: கோப்புகளை ஒத்தியக்கு
tg_arab: Ҳамоҳанг созед
th: ทำให้ไฟล์ประสานกัน
tk_cyrl: Faýllary sinhron et
tr: Dosyalar Eşitlensin
tt_arab: Синхронлаштырырга
ug_arab: ھۆججەت قەدەمداشلا
uk: Синхронізувати файли
uz_cyrl: Файлларни синхронлаштирмоқ
uz_latn: Fayllarni sinxronlashtirmoq
vi: Đồng bộ
yo_latn: Mú awọn faíli dọ́gba
zh_hans: 同步压缩包内容
zh_hant: 同步處理檔案

# Resource4070
source: Browse
af: Blaai
ar: استعراض
az_arab: Vərəqləmək
be: Прагартаць
bg: Разглеждане
bn: বিচরণ
ca: Visualitza
ca_es_valencia: Visualitzar
cs: Procházet
cy: Pori
da: Gennemse
de: Durchsuchen
el: Περιήγηση
eo: Foliumu
es: Explorar
et: Sirvi
eu: Bilatu
fa: جستجو
fi: Selaa
fr: Choisir
fy: Blêdzje
ga: Siortaigh
gl: Navegar
gu: બ્રાઉજ યા ઘૂમો
he: עיין
hi: ब्राउज या घूमे
hr: Traži
hu: Tallózás
hy: Թերթել
id: Ramban
is: Vafra
it: Sfoglia
ja: 参照
ka: დათვალიერება
kk: Сапыру
ko: 찾아보기
ku_arab: هەڵدەوە/ Browse
ky_kg: Барактоо
lt: Naršyti
lv: Pārlūkošana
mk: Барај
mn_cyrl: Нэгжих
mr: ब्राउझ
ms: Selusur...
nb: Bla gjennom
ne: ब्राउज गर्नुहोस्
nl: Bladeren
nn: Bla igjennom
pa_in: ਬਰਾਊਜ਼
pl: Przeglądaj
ps: لټول
pt_br: Navegar
ro: Caută
ru: Пролистать
si: පිරික්සන්න
sk: Prehľadávať
sl: Prebrskaj
sq: Shfleto
sr_cyrl: Прегледај
sr_latn: Pregledaj
sv: Bläddra
sw: Vinjari
ta: உலாவு
tg_arab: Кӯчондан
th: ค้นดู
tk_cyrl: Göz aýla
tr: Gözat
tt_arab: Актарырга
ug_arab: كۆز يۈگۈرت
uk: Переглянути
uz_cyrl: Кўриб чиқмоқ
uz_latn: Ko‘rib chiqmoq
vi: Duyệt
yo_latn: Wáròyìn
zh_hans: 浏览
zh_hant: 瀏覽

# Resource4071
source: All Files
af: Alle lêers
ar: كافة الملفات
az_arab: Bütün Fayllar
be: Усе файлы
bg: Всички файлове
bn: সকল ফাইল
ca: Tots els fitxers
ca_es_valencia: Tots els fitxers
cs: Všechny soubory
cy: Pob Ffeil
da: Alle filer
de: Alle Dateien
el: Όλα τα αρχεία
eo: Ĉiuj dosieroj
es: Todos los archivos
et: Kõik failid
eu: Agiri Denak
fa: همه فایل ها
fi: Kaikki tiedostot
fr: Tous les fichiers
fy: Alle triemmen
ga: Gach comhad
gl: Todos os ficheiros
gu: બધા ફાઇલોં
he: כל הקבצים
hi: सभी फ़ाइलें
hr: Sve datoteke
hu: Minden fájl
hy: Բոլոր ֆայլերը
id: Semua Berkas
is: Allar skrár
it: Tutti i file
ja: すべてのファイル
ka: ყველა ფაილი
kk: Барлық файл
ko: 모든 파일
ku_arab: هەموو پەڕگەکان
ky_kg: Баардык файлдар
lt: Visus failus
lv: Visi faili
mk: Сите Датотеки
mn_cyrl: Бүх файлууд
mr: सर्व फ़ाइल
ms: Semua Fail
nb: Alle filer
ne: सबै फाइल
nl: Alle bestanden
nn: Alle filer
pa_in: ਸਾਰੀਆਂ ਫਾਇਲਾਂ
pl: Wszystkie pliki
ps: ټولې دوتنې
pt_br: Todos os Arquivos
ro: Toate fişierele
ru: Все файлы
si: සියළු ගොනු
sk: Všetky súbory
sl: Vse datoteke
sq: Të gjithë skedarët
sr_cyrl: Све датотеке
sr_latn: Sve datoteke
sv: Alla filer
sw: Faili zote
ta: அனைத்து கோப்புகளும்
tg_arab: Ҳама файлҳо
th: ไฟล์ทั้งหมด
tk_cyrl: Hemme faýllar
tr: Tüm Dosyalar
tt_arab: Бөтен файллар
ug_arab: ھەممە ھۆججەت
uk: Усі файли
uz_cyrl: Барча файллар
uz_latn: Barcha fayllar
vi: Mọi tập tin
yo_latn: Gbogbo faíli
zh_hans: 所有文件
zh_hant: 所有檔案

# Resource4072
source: Non-solid
ar: غير خالص
az_arab: Fayl ölçüsünə görə
be: Па памеры файла
ca: No sòlid
cs: Podle velikosti souboru
da: Ikke-solid
de: Nicht solide
el: Μη-συμπαγή
es: No compacto
et: Mitteühtne
eu: Ez-solidoa
fa: غیر-یکدست
fi: Irrallinen
fr: Non-solide
fy: net-kompakt
ga: Neamhfhothúil
gl: Non sólido
gu: અ-ઠોસ
he: בלתי מוצק
hi: अ-ठोस
hr: Bez-zbijanja
hu: Nem tömör
hy: Ֆայլի չափով
id: Non-padat
is: Óþétt
it: Non-solido
ja: ソリッドなし
ka: წყვეტილი
kk: Файл көлемі б-ша
ko: 솔리드 사용 않함
ku_arab: نا-ڕەق
ky_kg: Файлдын көлөмүндөй
lt: Ne vientisas
nb: Ikkje-solid
nl: Niet-compact
nn: Ikkje-solid
pa_in: ਨਾ-ਠੋਸ
pl: Nieciągły
ps: نا-کلک
pt_br: Não-sólido
ro: NEsolid
ru: По размеру файла
si: ඝන-නැති
sk: Nejednoliaty
sl: Ne-trdni
sq: Jo të ngurtë
sr_cyrl: Не-чврсте
sr_latn: Ne-čvrste
sv: Icke enhetlig
sw: Sio-dhabiti
tg_arab: Бо андозаи файл
tk_cyrl: Bitewi bolmadyk
tr: Katı Arşiv Olmayanlar
tt_arab: Файл үлчәме буенча
ug_arab: مۇقىمسىز
uk: За розміром файлу
uz_cyrl: Файл ҳажми бўйича
uz_latn: Fayl hajmi bo‘yicha
vi: Không nén dạng Solid
yo_latn: Lai le
zh_hans: 非固实
zh_hant: 非結實

# Resource4073
source: Solid
ar: خالص
az_arab: Aramsız
be: Бесперапынны
bg: Непрекъсната (solid) компресия
ca: Sòlid
cs: Pevný
de: Solide
el: Συμπαγή
es: Sin límite
et: Ühtne
eu: Solidoa
fa: یکدست
fi: Kiinteä
fr: Solide
fy: Kompakt
ga: Fothúil
gl: Sólido
gu: ઠોસ
he: מוצק
hi: ठोस
hr: Zbijeno
hu: Tömör
hy: Անդադար
id: Padat
is: Þétt
it: Solido
ja: 無制限
ka: უწყვეტი
kk: Үзіліссіз
ko: 솔리드
ku_arab: ڕەق
ky_kg: Үзгүлтүксүз
lt: Vientisas archyvas
nl: Compact
pa_in: ਠੋਸ
pl: Ciągły
ps: کلک
pt_br: Sólido
ru: Непрерывный
si: ඝන
sk: Jednoliaty
sl: Trdni
sq: Të ngurtë
sr_cyrl: Чврсто
sr_latn: Čvrsto
sv: Enhetlig
sw: Dhabiti
tg_arab: Давомнок
tk_cyrl: Bitewi
tr: Katı Arşiv Olanlar
tt_arab: Өзлексез
ug_arab: مۇقىم
uk: Неперервний
uz_cyrl: Узлуксизлик бўйича
uz_latn: Uzluksizlik bo‘yicha
yo_latn: Lile
zh_hans: 固实
zh_hant: 結實

# Resource6000
source: Copy
af: Kopieer
ar: نسخ
az_arab: Nüsxələmək
be: Капіяваць
bg: Копиране
bn: অনুলিপি গ্রহন
ca: Copia
ca_es_valencia: Copiar
cs: Kopírovat
cy: Copïo
da: Kopier
de: Kopieren
el: Αντιγραφή
eo: Kopiu
es: Copiar
et: Kopeerimine
eu: Kopiatu
fa: کپی
fi: Kopioi
fr: Copier
fy: Kopiearje
ga: Macasamhlaigh
gl: Copiar
gu: નકલ
he: העתק
hi: नकल
hr: Kopiraj
hu: Másolás
hy: Պատճենել
id: Salin
is: Afrita
it: Copia
ja: コピー
ka: ასლის აღება
kk: Көшіру
ko: 복사
ku_arab: لەبەرگرتنەوە
ky_kg: Көчүрүү
lt: Kopijuoti
lv: Kopēt
mk: Копирај
mn_cyrl: Хуулах
mr: प्रतिलिपी
ms: Salin
nb: Kopier
ne: प्रतिलिपि गर्नुहोस्
nl: Kopiëren
nn: Kopiere
pa_in: ਨਵੇਂ ਟਿਕਾਣੇ ਤੇ ਨਕਲ ਉਤਾਰੋ
pl: Kopiuj
ps: لمېسل
pt_br: Copiar
ro: Copiază
ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sq: Kopjo
sr_cyrl: Копирај
sr_latn: Kopiraj
sv: Kopiera
sw: Nakili
ta: நகல்
tg_arab: Нусха
th: คัดลอก
tk_cyrl: Kopýala
tr: Kopyala
tt_arab: Күчермәләргә
ug_arab: كۆچۈر
uk: Копіювати
uz_cyrl: Нусхаламоқ
uz_latn: Nusxalamoq
vi: Sao chép
yo_latn: Ṣẹ̀dà
zh_hans: 复制
zh_hant: 複製

# Resource6001
source: Move
af: Verskuif
ar: نقل
az_arab: Köçürmək
be: Перамясціць
bg: Преместване
bn: অনুলিপি গ্রহন এবং মুছে ফেলা
ca: Mou
ca_es_valencia: Moure
cs: Přesunout
cy: Symud
da: Flyt
de: Verschieben
el: Μετακίνηση
eo: Movu
es: Mover
et: Teisaldamine
eu: Mugitu
fa: انتقال
fi: Siirrä
fr: Déplacer
fy: Ferpleatse
ga: Bog
gl: Mover
gu: લઇ જાઓ
he: העבר
hi: ले जायें
hr: Premjesti
hu: Áthelyezés
hy: Տեղափոխել
id: Pindah
is: Færa
it: Sposta
ja: 移動
ka: გადატანა
kk: Жылжыту
ko: 이동
ku_arab: گواستنەوە
ky_kg: Которуштуруу
lt: Perkelti
lv: Pārvietot
mk: Премести
mn_cyrl: Зөөх
mr: हलवा
ms: Pindah
nb: Flytt
ne: सार्नुहोस्
nl: Verplaatsen
nn: Flytt
pa_in: ਨਵੇਂ ਟਿਕਾਣੇ ਤੇ ਭੇਜੋ
pl: Przenieś
ps: خوځول
pt_br: Mover
ro: Mută
ru: Переместить
si: ගෙනයන්න
sk: Presunúť
sl: Premakni
sq: Zhvendos
sr_cyrl: Исеци
sr_latn: Iseci
sv: Flytta
sw: Sogeza
ta: நகர்த்து
tg_arab: Кӯчондан
th: ย้าย
tk_cyrl: Göçür
tr: Taşı
tt_arab: Күчерергә
ug_arab: يۆتكە
uk: Перемістити
uz_cyrl: Кўчирмоқ
uz_latn: Ko‘chirmoq
vi: Di chuyển
yo_latn: Gbé
zh_hans: 移动
zh_hant: 移動

# Resource6002
source: Copy to:
af: Kopieer na:
ar: نسخ إلى:
az_arab: Nüsxələmək:
be: Капіяваць у:
bg: Копиране в:
bn: অনুলিপি করা হবে:
ca: Copia a:
ca_es_valencia: Copiar a:
cs: Kopírovat do:
cy: Copïo i:
da: Kopier til:
de: Kopieren nach:
el: Αντιγραφή σε:
eo: Kopiu en:
es: Copiar a:
et: Kopeeri asukohta:
eu: Kopiatu hona:
fa: کپی به:
fi: Kopioi kansioon:
fr: Copier dans :
fy: Kopiearje nei:
ga: Macasamhlaigh chuig:
gl: Copiar a:
gu: માં નકલ:
he: העתק אל:
hi: में नकल:
hr: Kopiraj u:
hu: Másolás ide:
hy: Պատճենել՝
id: Salin ke:
is: Afrita í:
it: Copia in:
ja: コピー先:
ka: ასლის მოთავსება:
kk: Мұнда көшіру:
ko: 폴더로 복사:
ku_arab: لەبەرگتنەوە بۆ:
ky_kg: Буга көчүрүү:
lt: Kopijuoti į:
lv: Kopēt uz:
mk: Копирај Во:
mn_cyrl: хуулахдаа:
mr: प्रतिलिपी:
ms: Salin ke:
nb: Kopier til:
ne: यसमा प्रतिलिपि गर्नुहोस्:
nl: Kopiëren naar:
nn: Kopiere til:
pa_in: ਹੇਠਾਂ ਦਿੱਤੇ ਟਿਕਾਣੇ ਤੇ ਨਕਲ ਉਤਾਰੋ:
pl: Kopiuj do:
ps: :ته لمېسل
pt_br: Copiar para:
ro: Copiază la:
ru: Копировать в:
si: වෙත පිටපත් කරන්න:
sk: Kopírovať do:
sl: Kopiraj v:
sq: Kopjo në:
sr_cyrl: Копирај у:
sr_latn: Kopiraj u:
sv: Kopiera till:
sw: Nakili hadi:
ta: இங்கு நகலெடு:
tg_arab: Нусхабардорӣ ба:
th: คัดลอกไปที่:
tk_cyrl: Şuňa kopýala:
tr: Şuraya Kopyala:
tt_arab: Күчермәләргә монда:
ug_arab: كۆچۈرۈش ئورنى:
uk: Копіювати до:
uz_cyrl: Бунга нусхаламоқ:
uz_latn: Bunga nusxalamoq:
vi: Sao chép đến:
yo_latn: Ṣẹ̀dà si:
zh_hans: 复制到：
zh_hant: 複製到:

# Resource6003
source: Move to:
af: Verskuif na:
ar: نقل إلى:
az_arab: Köçürmək:
be: Перамясціць у:
bg: Преместване в:
bn: প্রতিস্থাপিত হবে:
ca: Mou a:
ca_es_valencia: Moure a:
cs: Přesunout do:
cy: Symud i:
da: Flyt til:
de: Verschieben nach:
el: Μετακίνηση σε:
eo: Movu en:
es: Mover a:
et: Teisalda asukohta:
eu: Mugitu hona:
fa: انتقال به:
fi: Siirrä kansioon:
fr: Déplacer vers :
fy: Ferpleats nei:
ga: Bog chuig:
gl: Mover a:
gu: માં લઇ જાઓ:
he: העבר אל:
hi: में ले जायें:
hr: Premjesti u:
hu: Áthelyezés ide:
hy: Տեղափոխել՝
id: Pindah ke:
is: Færa í:
it: Sposta in:
ja: 移動先:
ka: გადატანა:
kk: Мұнда жылжыту:
ko: 폴더로 이동:
ku_arab: گواستنەوە بۆ:
ky_kg: Буга которуштуруу:
lt: Perkelti į:
lv: Pārvietot uz:
mk: Премести Во:
mn_cyrl: Зөөхдөө:
mr: हलवा:
ms: Pindah ke:
nb: Flytt til:
ne: यसमा सार्नुहोस्:
nl: Verplaatsen naar:
nn: Flytt til:
pa_in: ਹੇਠਾਂ ਦਿੱਤੇ ਟਿਕਾਣੇ ਤੇ ਭੇਜੋ:
pl: Przenieś do:
ps: :ته خوځول
pt_br: Mover para:
ro: Mută la:
ru: Переместить в:
si: වෙත ගෙනයන්න:
sk: Presunúť do:
sl: Premakni v:
sq: Zhvendos në:
sr_cyrl: Премести у:
sr_latn: Premesti u:
sv: Flytta till:
sw: Sogeza hadi:
ta: இங்கு நகர்த்து:
tg_arab: Гузариш ба:
th: ย้ายที่:
tk_cyrl: Şuňa göçür:
tr: Şuraya Taşı:
tt_arab: Күчерергә монда:
ug_arab: يۆتكەش ئورنى:
uk: Перемістити до:
uz_cyrl: Бунга кўчирмоқ:
uz_latn: Bunga ko‘chirmoq:
vi: Di chuyển đến:
yo_latn: Gbé si:
zh_hans: 移动到：
zh_hant: 移動到:

# Resource6004
source: Copying...
af: Besig met kopiëring...
ar: جاري النـسـخ...
az_arab: Nüsxələlənir...
be: Капіяванне...
bg: Копиране...
bn: অনুলিপি করা হচ্ছে...
ca: S'està copiant...
ca_es_valencia: Copiant...
cs: Kopírování...
cy: Copïo...
da: Kopierer...
de: Kopiere...
el: Αντιγράφεται...
eo: Kopio...
es: copiado...
et: Kopeerimine...
eu: Kopiatzen...
fa: در حال کپی...
fi: Kopioidaan...
fr: Copie...
fy: Oan it kopiearren...
ga: Ag acasamhlú...
gl: Copiando...
gu: નકલ...
he: …מעתיק
hi: नकल...
hr: Kopiranje u tijeku...
hu: Másolás...
hy: Պատճենվում է...
id: Menyalin...
is: Afritandi...
it: Copia in corso...
ja: コピーしています...
ka: ასლის აღება...
kk: Көшіру...
ko: 복사 중...
ku_arab: لەبەری دەگرێتەوە...
ky_kg: Көчүрүү...
lt: Kopijuojama...
lv: Kopēšana...
mk: Копирање...
mn_cyrl: Хуулж байна...
mr: प्रतिलिपी...
ms: Sedang menyalin...
nb: Kopierer …
ne: प्रतिलिपि गर्दैछ...
nl: Kopiëren...
nn: Kopierer...
pa_in: ਨਕਲ ਉਤਾਰੀ ਜਾ ਰਹੀ ਹੈ...
pl: Kopiowanie...
ps: ...لميسل کيږي
pt_br: Copiando...
ro: Copiez...
ru: Копирование...
si: පිටපත් වෙමින්...
sk: Kopírovanie...
sl: Kopiranje...
sq: Duke kopjuar...
sr_cyrl: Копирање у току...
sr_latn: Kopiranje u toku...
sv: Kopierar...
sw: Inanakili...
ta: நகலெடுக்கப்படுகிறது...
tg_arab: Нусхабардорӣ...
th: กำลังคัดลอก...
tk_cyrl: Kopýalanýar...
tr: Kopyalanıyor...
tt_arab: Күчермәләү...
ug_arab: كۆچۈرۈۋاتىدۇ…
uk: Копіювання...
uz_cyrl: Нусхаламоқда...
uz_latn: Nusxalamoqda...
vi: Đang thêm...
yo_latn: Ìṣẹ̀dà
zh_hans: 正在复制...
zh_hant: 正在複製...
